Repository: eliorpom-cmd/cronica
Catalog: Shared/Localization/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, es_mx, fi, fr, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: The app will adapt watch providers based on your region
ar: سيتكيف التطبيق مع مزودي المشاهدة حسب منطقتك
bn: অ্যাপটি আপনার অঞ্চলের উপর ভিত্তি করে স্ট্রিমিং সেবাগুলো মানিয়ে নেবে।
ca: L’aplicació adaptarà els serveis de streaming en funció de la teva regió.
cs: Aplikace přizpůsobí poskytovatele sledování podle tvého regionu
da: Appen tilpasser streamingtjenester baseret på din region
de: Die App passt die Streaming-Anbieter je nach deiner Region an.
el: Η εφαρμογή θα προσαρμόσει τους παρόχους παρακολούθησης ανάλογα με την περιοχή σας
es: La app adaptará los proveedores de visionado según tu región
es_mx: La aplicación adaptará a los proveedores de relojes en función de su región
fi: Sovellus mukauttaa suoratoistopalvelut alueesi mukaan
fr: L'application adaptera les fournisseurs de contenus en fonction de votre région
gu: એપ્લિકેશન તમારા પ્રદેશના આધારે સ્ટ્રીમિંગ સેવાઓને અનુકૂલિત કરશે.
he: האפליקציה תתאים ספקי צפייה לפי האזור שלך
hi: ऐप आपके क्षेत्र के आधार पर स्ट्रीमिंग सेवाओं को अनुकूलित करेगा।
hr: Aplikacija prilagođava pružatelje gledanja prema tvojoj regiji
hu: Az alkalmazás a régiója alapján igazítja a megtekintési szolgáltatókat
id: Aplikasi menyesuaikan penyedia tonton berdasarkan wilayahmu
it: L'app adatterà i fornitori di contenuti basandoti sulla tua regione
ja: アプリは地域に応じて視聴プロバイダーを調整します
kn: ಅಪ್ಲಿಕೇಶನ್ ನಿಮ್ಮ ಪ್ರದೇಶವನ್ನು ಆಧರಿಸಿ ಸ್ಟ್ರೀಮಿಂಗ್ ಸೇವೆಗಳನ್ನು ಹೊಂದಿಸುತ್ತದೆ.
ko: 앱은 지역에 따라 시청 제공업체를 조정합니다
ml: നിങ്ങളുടെ പ്രദേശത്തെ അടിസ്ഥാനമാക്കി ആപ്പ് സ്ട്രീമിംഗ് സേവനങ്ങൾ ക്രമീകരിക്കും.
mr: ॲप तुमच्या प्रदेशानुसार स्ट्रीमिंग सेवा जुळवून घेईल.
ms: Aplikasi menyesuaikan penyedia tonton mengikut wilayah anda
nb: Appen tilpasser strømmetjenester basert på regionen din
nl: De app past streamingdiensten aan op basis van je regio
or: ଏହି ଆପ୍ ଆପଣଙ୍କ ଅଞ୍ଚଳ ଆଧାରରେ ଷ୍ଟ୍ରିମିଂ ସେବାଗୁଡ଼ିକୁ ଖାପ ଖୁଆଇବ।
pa: ਐਪ ਤੁਹਾਡੇ ਖੇਤਰ ਦੇ ਆਧਾਰ ’ਤੇ ਸਟ੍ਰੀਮਿੰਗ ਸੇਵਾਵਾਂ ਨੂੰ ਅਨੁਕੂਲ ਕਰੇਗੀ।
pl: Aplikacja dostosuje dostawców oglądania do twojego regionu
pt_br: O aplicativo adaptará os provedores de conteúdo com base na sua região
pt_pt: A aplicação adapta os serviços de streaming com base na sua região.
ro: Aplicația adaptează furnizorii de vizionare după regiunea ta
ru: Приложение адаптирует провайдеров просмотра под твой регион
sk: Apka prispôsobí poskytovateľov na základe tvojho regiónu
sl: Aplikacija bo prilagodila storitve pretakanja glede na vašo regijo.
sv: Appen anpassar streamningstjänster baserat på din region
ta: இந்தச் செயலி உங்கள் பிராந்தியத்தின் அடிப்படையில் ஸ்ட்ரீமிங் சேவைகளைத் தகவமைக்கும்.
te: ఈ యాప్ మీ ప్రాంతం ఆధారంగా స్ట్రీమింగ్ సేవలను సర్దుబాటు చేస్తుంది.
th: แอปจะปรับบริการสตรีมมิ่งให้เหมาะกับภูมิภาคของคุณ
tr: Uygulama bölgenize göre izleme sağlayıcılarını uyarlar
uk: Застосунок адаптує постачальників перегляду під твій регіон
ur: ایپ آپ کے علاقے کی بنیاد پر اسٹریمنگ سروسز کو اپنائے گی۔
vi: Ứng dụng sẽ điều chỉnh các dịch vụ phát trực tuyến dựa trên khu vực của bạn.
zh_hans: App 会根据你的地区调整观看平台
zh_hant: App 會根據你的地區調整觀看平台

source: The filter improves results but can make search take longer.
ar: يحسّن الفلتر النتائج لكن قد يطيل البحث.
bn: ফিল্টারটি ফলাফল উন্নত করে, কিন্তু এর ফলে অনুসন্ধান করতে বেশি সময় লাগতে পারে।
ca: El filtre millora els resultats, però pot fer que la cerca trigui més.
cs: Filtr zlepšuje výsledky, ale může prodloužit vyhledávání.
da: Filteret forbedrer resultater, men kan gøre søgning langsommere.
de: Der Filter verbessert die Ergebnisse, kann die Suche aber verlangsamen.
el: Το φίλτρο βελτιώνει τα αποτελέσματα αλλά μπορεί να καθυστερήσει την αναζήτηση.
es: El filtro mejora los resultados, pero puede hacer que la búsqueda tarde más.
es_mx: El filtro mejora los resultados, pero puede hacer que la búsqueda tarde más.
fi: Suodatin parantaa tuloksia, mutta voi hidastaa hakua.
fr: Le filtre améliore les résultats, mais peut rendre la recherche plus longue.
gu: ફિલ્ટર પરિણામોને સુધારે છે પરંતુ શોધમાં વધુ સમય લાગી શકે છે.
he: המסנן משפר תוצאות אך עלול להאריך חיפוש.
hi: फ़िल्टर परिणाम बेहतर करता है लेकिन खोज धीमी हो सकती है।
hr: Filtar poboljšava rezultate, ali može produljiti pretragu.
hu: A szűrő javítja az eredményeket, de a keresés hosszabb időt vehet igénybe.
id: Filter memperbaiki hasil tapi bisa memperlambat pencarian.
it: Il filtro migliora i risultati, ma può rendere la ricerca più lenta.
ja: フィルターは結果を改善しますが、検索に時間がかかる場合があります。
kn: ಫಿಲ್ಟರ್ ಫಲಿತಾಂಶಗಳನ್ನು ಸುಧಾರಿಸುತ್ತದೆ ಆದರೆ ಹುಡುಕಾಟವು ಹೆಚ್ಚು ಸಮಯ ತೆಗೆದುಕೊಳ್ಳುವಂತೆ ಮಾಡುತ್ತದೆ.
ko: 필터는 결과를 개선하지만 검색에 더 오래 걸릴 수 있습니다.
ml: ഫിൽട്ടർ ഫലങ്ങൾ മെച്ചപ്പെടുത്തുന്നു, പക്ഷേ തിരയലിന് കൂടുതൽ സമയം എടുക്കാൻ കഴിയും.
mr: फिल्टर परिणाम सुधारतो परंतु शोध अधिक वेळ घेऊ शकतो.
ms: Penapis memperbaiki hasil tetapi boleh melambatkan carian.
nb: Filteret forbedrer resultater, men kan gjøre søk tregere.
nl: Het filter verbetert resultaten maar kan zoeken trager maken.
or: ଏହି ଫିଲ୍ଟର ଫଳାଫଳକୁ ଉନ୍ନତ କରେ କିନ୍ତୁ ସନ୍ଧାନକୁ ଅଧିକ ସମୟ ନେଇପାରେ।
pa: ਫਿਲਟਰ ਨਤੀਜਿਆਂ ਵਿੱਚ ਸੁਧਾਰ ਕਰਦਾ ਹੈ ਪਰ ਖੋਜ ਵਿੱਚ ਜ਼ਿਆਦਾ ਸਮਾਂ ਲੈ ਸਕਦਾ ਹੈ।
pl: Filtr poprawia wyniki, ale może wydłużyć wyszukiwanie.
pt_br: O filtro melhora os resultados, mas pode tornar a busca mais lenta.
pt_pt: O filtro melhora os resultados, mas pode tornar a busca mais lenta.
ro: Filtrul îmbunătățește rezultatele, dar poate încetini căutarea.
ru: Фильтр улучшает результаты, но может замедлить поиск.
sk: Filter zlepšuje výsledky, ale môže predĺžiť vyhľadávanie.
sl: Filter izboljša rezultate, a lahko podaljša iskanje.
sv: Filtret förbättrar resultat men kan göra sökningen långsammare.
ta: வடிகட்டி முடிவுகளை மேம்படுத்துகிறது, ஆனால் தேடலுக்கு அதிக நேரம் எடுக்கக்கூடும்.
te: ఈ ఫిల్టర్ ఫలితాలను మెరుగుపరుస్తుంది, కానీ శోధనకు ఎక్కువ సమయం పట్టవచ్చు.
th: ตัวกรองช่วยปรับปรุงผลลัพธ์แต่สามารถทำให้การค้นหาใช้เวลานานขึ้น
tr: Filtre sonuçları iyileştirir ama aramayı uzatabilir.
uk: Фільтр покращує результати, але може уповільнити пошук.
ur: فلٹر نتائج کو بہتر بناتا ہے لیکن تلاش میں زیادہ وقت لے سکتا ہے۔
vi: Bộ lọc cải thiện kết quả nhưng có thể khiến việc tìm kiếm mất nhiều thời gian hơn.
zh_hans: 筛选可提升结果质量，但可能会使搜索耗时更长。
zh_hant: 篩選可提升結果品質，但可能會使搜尋耗時更長。

source: The Movie Database
ar: قاعدة بيانات الأفلام
he: מסdat בסרטים
hi: मूवी डेटाबेस
id: Basis Data Film
ms: Pangkalan Data Filem
tr: Film Veritabanı

source: The movie will be released today.
ar: سيُصدر الفيلم اليوم.
bn: সিনেমাটি আজ মুক্তি পাবে।
ca: La pel·lícula s’estrena avui.
cs: Film bude vydán dnes.
da: Filmen udkommer i dag.
de: Der Film wird heute veröffentlicht.
el: Η ταινία θα κυκλοφορήσει σήμερα.
es: La película se estrena hoy.
es_mx: La película se estrenará hoy.
fi: Elokuva julkaistaan tänään.
fr: Le film sort aujourd'hui.
gu: આ ફિલ્મ આજે રિલીઝ થશે.
he: הסרט ישוחרר היום.
hi: फ़िल्म आज रिलीज़ होगी।
hr: Film će biti objavljen danas.
hu: A film ma jelenik meg.
id: Film akan dirilis hari ini.
it: Il film sarà rilasciato oggi.
ja: この映画は本日公開されます。
kn: ಈ ಸಿನಿಮಾ ಇಂದು ಬಿಡುಗಡೆಯಾಗಲಿದೆ.
ko: 이 영화는 오늘 공개됩니다.
ml: ചിത്രം ഇന്ന് റിലീസ് ചെയ്യും.
mr: हा चित्रपट आज प्रदर्शित होणार आहे.
ms: Filem akan dikeluarkan hari ini.
nb: Filmen utgis i dag.
nl: De film wordt vandaag uitgebracht.
or: ଏହି ସିନେମାଟି ଆଜି ମୁକ୍ତିଲାଭ କରିବ।
pa: ਫਿਲਮ ਅੱਜ ਰਿਲੀਜ਼ ਹੋਵੇਗੀ।
pl: Film zostanie wydany dziś.
pt_br: O filme será lançado hoje.
pt_pt: O filme será lançado hoje.
ro: Filmul va fi lansat astăzi.
ru: Фильм выходит сегодня.
sk: Film vyjde dnes.
sl: Film izide danes.
sv: Filmen släpps i dag.
ta: திரைப்படம் இன்று வெளியாகும்.
te: సినిమా ఈరోజు విడుదల కానుంది.
th: หนังจะเข้าฉายวันนี้
tr: Film bugün yayınlanacak.
uk: Фільм виходить сьогодні.
ur: فلم آج ریلیز ہوگی۔
vi: Bộ phim sẽ được phát hành ngày hôm nay.
zh_hans: 此电影今天上映。
zh_hant: 此電影今天上映。

source: Theatrical
ar: سينمائي
bn: নাট্যধর্মী
ca: Cinema
cs: Kino
da: Biograf
de: Theatralisch
el: Κινηματογραφική
es: Cines
es_mx: Cine
fi: Elokuvateatteri
fr: Théâtral
gu: થિયેટ્રિકલ
he: קולנועי
hi: थिएटrical
hr: Kino
hu: Mozis
id: Teatrical
it: Teatrale
ja: 劇場公開
kn: ನಾಟಕೀಯ
ko: 극장 개봉
ml: നാടകീയം
mr: नाट्यमय
ms: Teater
nb: Kino
nl: Bioscoop
or: ନାଟ୍ୟ ସମ୍ବନ୍ଧୀୟ
pa: ਥੀਏਟਰਿਕ
pl: Kinowa
pt_br: Cinema
pt_pt: Cinema
ro: Cinematograf
ru: Кинопрокат
sk: Divadelne
sl: Kino
sv: Bio
ta: நாடக
te: నాటకీయ
th: การแสดงละคร
tr: Sinema
uk: Кінопрокат
ur: تھیٹریکل
vi: Sân khấu
zh_hans: 院线
zh_hant: 院線

source: Theatrical Limited
ar: سينمائي محدود
bn: থিয়েট্রিক্যাল লিমিটেড
ca: Estrena limitada en cinemes
cs: Kino (omezeně)
da: Biograf (begrænset)
de: Theatralisch (Begrenzt)
el: Περιορισμένη κινηματογραφική
es: Cines (limitado)
es_mx: Estreno limitado en cines
fi: Elokuvateatteri (rajoitettu)
fr: Théâtre limité
gu: થિયેટ્રિકલ લિમિટેડ
he: קולנועי מוגבל
hi: सीमित थिएटrical
hr: Kino (ograničeno)
hu: Korlátozott mozis
id: Teatrical terbatas
it: Teatrale Limitato
ja: 限定劇場公開
kn: ಥಿಯೇಟ್ರಿಕಲ್ ಲಿಮಿಟೆಡ್
ko: 한정 극장 개봉
ml: തിയേറ്റർ ലിമിറ്റഡ്
mr: थिएट्रिकल लिमिटेड
ms: Teater terhad
nb: Kino (begrenset)
nl: Bioscoop (beperkt)
or: ଥିଏଟ୍ରିକାଲ୍ ଲିମିଟେଡ୍
pa: ਥੀਏਟਰੀਕਲ ਲਿਮਿਟੇਡ
pl: Kinowa (ograniczona)
pt_br: Lançamento Limitado nos Cinemas
pt_pt: Estreia limitada em cinema
ro: Cinematograf (limitat)
ru: Кинопрокат (ограниченный)
sk: Divadelne (obmedzené)
sl: Omejena kino premiera
sv: Bio (begränsad)
ta: தியேட்டரிகல் லிமிடெட்
te: థియేట్రికల్ లిమిటెడ్
th: โรงละคร จำกัด
tr: Sınırlı Sinema
uk: Кінопрокат (обмежений)
ur: تھیٹریکل لمیٹڈ
vi: Công ty TNHH Sân khấu
zh_hans: 限定院线
zh_hant: 限定院線

source: Theme
ar: السمة
bn: থিম
ca: Tema
cs: Motiv
da: Tema
de: Design
el: Θέμα
es: Tema
es_mx: Tema
fi: Teema
fr: Thème
gu: થીમ
he: ערכת נושא
hi: थीम
hr: Tema
hu: Téma
id: Tema
it: Tema
ja: テーマ
kn: ಥೀಮ್
ko: 테마
ml: തീം
mr: थीम
ms: Tema
nb: Tema
nl: Thema
or: ଥିମ୍
pa: ਥੀਮ
pl: Motyw
pt_br: Tema
pt_pt: Tema
ro: Temă
ru: Тема
sk: Motív
sl: Tema
sv: Tema
ta: தீம்
te: థీమ్
th: ธีม
tr: Tema
uk: Тема
ur: تھیم
vi: chủ đề
zh_hans: 主题
zh_hant: 主題

source: There isn't an upcoming release or episode date for this title.
ar: لا يوجد تاريخ إصدار أو حلقة قادم لهذا العنوان.
bn: এই শিরোনামটির কোনো আসন্ন মুক্তির তারিখ বা পর্বের তারিখ নেই।
ca: No hi ha data d’estrena o d’episodi propera per a aquest títol.
cs: Pro tento titul není nadcházející datum vydání ani epizody.
da: Der er ingen kommende udgivelses- eller episodedato for denne titel.
de: Für diesen Titel gibt es kein bevorstehendes Veröffentlichungs- oder Episodendatum.
el: Δεν υπάρχει επερχόμενη ημερομηνία κυκλοφορίας ή επεισοδίου για αυτόν τον τίτλο.
es: No hay una fecha próxima de estreno o episodio para este título.
es_mx: No hay fecha próxima de estreno o episodio para este título.
fi: Tälle nimelle ei ole tulevaa julkaisu- tai jaksopäivää.
fr: Il n’y a pas de date de sortie ou d’épisode à venir pour ce titre.
gu: આ શીર્ષક માટે આગામી રિલીઝ અથવા એપિસોડની તારીખ નથી.
he: אין תאריך יציאה או פרק קרוב עבור כותרת זו.
hi: इस शीर्षक के लिए कोई आगामी रिलीज़ या एपिसोड तिथि नहीं है।
hr: Za ovaj naslov nema nadolazećeg datuma izdanja ili epizode.
hu: Ehhez a címhez nincs közelgő megjelenési vagy epizóddátum.
id: Tidak ada tanggal rilis atau episode mendatang untuk judul ini.
it: Non c’è una data di uscita o di episodio imminente per questo titolo.
ja: この作品には今後の公開日またはエピソード日がありません。
kn: ಈ ಶೀರ್ಷಿಕೆಗೆ ಮುಂಬರುವ ಬಿಡುಗಡೆ ಅಥವಾ ಸಂಚಿಕೆಯ ದಿನಾಂಕವಿಲ್ಲ.
ko: 이 작품에는 예정된 출시일 또는 에피소드 날짜가 없습니다.
ml: ഈ ശീർഷകത്തിന് വരാനിരിക്കുന്ന ഒരു റിലീസ് തീയതിയോ എപ്പിസോഡ് തീയതിയോ ഇല്ല.
mr: या शीर्षकासाठी आगामी रिलीज किंवा भागाची तारीख नाही.
ms: Tiada tarikh keluaran atau episod akan datang untuk tajuk ini.
nb: Det finnes ingen kommende utgivelses- eller episodedato for denne tittelen.
nl: Er is geen aankomende release- of afleveringsdatum voor deze titel.
or: ଏହି ଟାଇଟଲ୍ ପାଇଁ କୌଣସି ଆଗାମୀ ରିଲିଜ୍ କିମ୍ବା ଏପିସୋଡ୍ ତାରିଖ ନାହିଁ।
pa: ਇਸ ਸਿਰਲੇਖ ਲਈ ਕੋਈ ਆਗਾਮੀ ਰਿਲੀਜ਼ ਜਾਂ ਐਪੀਸੋਡ ਤਾਰੀਖ ਨਹੀਂ ਹੈ।
pl: Dla tego tytułu nie ma nadchodzącej daty premiery ani odcinka.
pt_br: Não há data de lançamento ou episódio próximo para este título.
pt_pt: Não há data de lançamento ou episódio próximo para este título.
ro: Nu există o dată de lansare sau episod viitoare pentru acest titlu.
ru: У этого названия нет ближайшей даты релиза или эпизода.
sk: Pre tento titul nie je nadchádzajúci dátum vydania ani epizódy.
sl: Za ta naslov ni prihajajočega datuma premiere ali epizode.
sv: Det finns inget kommande premiär- eller avsnittsdatum för den här titeln.
ta: இந்தத் தலைப்புக்கு வரவிருக்கும் வெளியீட்டுத் தேதியோ அல்லது அத்தியாயத் தேதியோ இல்லை.
te: ఈ టైటిల్‌కు సంబంధించి రాబోయే విడుదల తేదీ లేదా ఎపిసోడ్ తేదీ ఏదీ లేదు.
th: ไม่มีวันวางจำหน่ายหรือตอนที่กำลังจะมาถึงสำหรับชื่อนี้
tr: Bu yapım için yaklaşan bir yayın veya bölüm tarihi yok.
uk: Для цієї назви немає найближчої дати релізу чи епізоду.
ur: اس عنوان کے لیے کوئی آئندہ ریلیز یا ایپی سوڈ کی تاریخ نہیں ہے۔
vi: Không có ngày phát hành hoặc tập sắp tới cho tựa phim này.
zh_hans: 此作品没有即将到来的上映或剧集日期。
zh_hant: 此作品沒有即將到來的上映或劇集日期。

source: These series stay off Up Next until you show them again.
ar: تبقى هذه المسلسلات خارج التالي حتى تعرضها مجدداً.
bn: এই সিরিজগুলো আপনি আবার না দেখানো পর্যন্ত 'আপ নেক্সট' থেকে দূরে থাকবে।
ca: Aquestes sèries queden fora d’A continuació fins que les tornis a mostrar.
cs: Tyto seriály zůstanou mimo Další na řadě, dokud je znovu nezobrazíš.
da: Disse serier forbliver skjult fra Næste, indtil du viser dem igen.
de: Diese Serien bleiben aus „Als Nächstes“ ausgeblendet, bis du sie wieder anzeigst.
el: Αυτές οι σειρές παραμένουν εκτός Επόμενου μέχρι να τις εμφανίσετε ξανά.
es: Estas series permanecen ocultas en A continuación hasta que las muestres de nuevo.
es_mx: Estas series no aparecen en A continuación hasta que las muestres de nuevo.
fi: Nämä sarjat pysyvät poissa Seuraavaksi-listalta, kunnes näytät ne uudelleen.
fr: Ces séries restent masquées de À suivre jusqu’à ce que vous les affichiez à nouveau.
gu: જ્યાં સુધી તમે તેને ફરીથી બતાવશો નહીં ત્યાં સુધી આ સીરિઝ અપ નેક્સ્ટ બંધ રહેશે.
he: סדרות אלה נשארות מחוץ ל-Up Next עד שתציג אותן שוב.
hi: ये श्रृंखलाएँ तब तक Up Next से बाहर रहती हैं जब तक आप फिर न दिखाएँ।
hr: Ove serije ostaju izvan Sljedeće dok ih ponovno ne prikažeš.
hu: Ezek a sorozatok a Következőből rejtve maradnak, amíg újra meg nem jeleníti őket.
id: Serial ini tetap tidak di Berikutnya sampai kamu tampilkan lagi.
it: Queste serie restano nascoste da In coda finché non le mostri di nuovo.
ja: これらのシリーズは再度表示するまで次に見るから非表示のままです。
kn: ನೀವು ಅವುಗಳನ್ನು ಮತ್ತೆ ತೋರಿಸುವವರೆಗೆ ಈ ಸರಣಿಗಳು ಅಪ್ ನೆಕ್ಸ್ಟ್‌ನಲ್ಲಿರುವುದಿಲ್ಲ.
ko: 이 시리즈는 다시 표시할 때까지 다음 시청에서 숨겨집니다.
ml: നിങ്ങൾ അവ വീണ്ടും കാണിക്കുന്നത് വരെ ഈ സീരീസ് അടുത്തത് തുടരില്ല.
mr: तुम्ही त्या पुन्हा दाखवेपर्यंत या मालिका Up Next बंद राहतील.
ms: Siri ini kekal luar Seterusnya sehingga anda tunjukkan semula.
nb: Disse seriene forblir skjult fra Neste til du viser dem igjen.
nl: Deze series blijven verborgen in Hierna totdat je ze opnieuw toont.
or: ଏହି ଧାରାବାହିକଗୁଡ଼ିକ ଆପଣ ପୁଣି ନଦେଖାଇବା ପର୍ଯ୍ୟନ୍ତ "ଅପ୍ ନେକ୍ସଟ୍" ରୁହନ୍ତି।
pa: ਇਹ ਸੀਰੀਜ਼ ਉਦੋਂ ਤੱਕ ਬੰਦ ਰਹਿੰਦੀਆਂ ਹਨ ਜਦੋਂ ਤੱਕ ਤੁਸੀਂ ਉਹਨਾਂ ਨੂੰ ਦੁਬਾਰਾ ਨਹੀਂ ਦਿਖਾਉਂਦੇ।
pl: Te seriale pozostaną ukryte w Następne, dopóki ich ponownie nie pokażesz.
pt_br: Estas séries ficam fora de A seguir até você mostrá-las novamente.
pt_pt: Estas séries ficam fora de A seguir até tu mostrá-las novamente.
ro: Aceste seriale rămân ascunse din Urmează până le afișezi din nou.
ru: Эти сериалы останутся вне Далее, пока ты не покажешь их снова.
sk: Tieto série zostanú mimo Ďalej, kým ich znova nezobrazíte.
sl: Te serije ostanejo izključene iz Naprej, dokler jih znova ne pokažeš.
sv: Dessa serier förblir dolda från Nästa tills du visar dem igen.
ta: நீங்கள் அவற்றை மீண்டும் ஒளிபரப்பும் வரை, இந்தத் தொடர்கள் 'அடுத்து வருபவை' பட்டியலில் இடம்பெறாது.
te: మీరు వాటిని మళ్లీ ప్రసారం చేసేంత వరకు ఈ సిరీస్‌లు 'అప్ నెక్స్ట్'లో ఉండవు.
th: ซีรีส์เหล่านี้จะอยู่ในรายการถัดไปจนกว่าคุณจะแสดงอีกครั้ง
tr: Bu diziler tekrar gösterene kadar Sonraki'den gizli kalır.
uk: Ці серіали залишаться поза Далі, доки ти їх знову не покажеш.
ur: یہ سیریز اس وقت تک بند رہیں گی جب تک آپ انہیں دوبارہ نہ دکھائیں۔
vi: Những loạt bài này sẽ không hiển thị Up Next cho đến khi bạn hiển thị lại.
zh_hans: 这些剧集会保持从“接下来观看”中隐藏，直到你再次显示。
zh_hant: 這些影集會保持從「接下來觀看」中隱藏，直到你再次顯示。

source: These titles stay off your main Watchlist until you unhide them.
ar: تبقى هذه العناوين خارج قائمة المشاهدة الرئيسية حتى تُظهرها.
bn: এই শিরোনামগুলি আপনার মূল ওয়াচলিস্টের বাইরে থাকবে যতক্ষণ না আপনি সেগুলিকে আনহাইড করছেন।
ca: Aquests títols queden fora de la Watchlist principal fins que els tornis a mostrar.
cs: Tyto tituly zůstanou mimo hlavní watchlist, dokud je neodkryješ.
da: Disse titler forbliver skjult fra din watchlist, indtil du viser dem igen.
de: Diese Titel bleiben aus deiner Haupt-Watchlist, bis du sie wieder einblendest.
el: Αυτοί οι τίτλοι παραμένουν εκτός της κύριας λίστας παρακολούθησης μέχρι να τους εμφανίσετε.
es: Estos títulos permanecen ocultos de tu lista hasta que los muestres de nuevo.
es_mx: Estos títulos permanecen fuera de tu lista principal hasta que los muestres de nuevo.
fi: Nämä nimikkeet pysyvät piilotettuina katselulistaltasi, kunnes paljastat ne.
fr: Ces titres restent hors de ta liste principale jusqu’à ce que tu les réaffiches.
gu: જ્યાં સુધી તમે તેમને છુપાવો નહીં ત્યાં સુધી આ શીર્ષકો તમારી મુખ્ય વૉચલિસ્ટની બહાર રહે છે.
he: כותרות אלה נשארות מחוץ ל-watchlist הראשי עד שתציג אותן.
hi: ये शीर्षक तब तक मुख्य वॉचलिस्ट से बाहर रहते हैं जब तक आप दिखाएँ।
hr: Ovi naslovi ostaju izvan glavnog popisa dok ih ne otkriješ.
hu: Ezek a címek a fő figyelőlistáról rejtve maradnak, amíg vissza nem jeleníti őket.
id: Judul ini tetap tidak di watchlist utama sampai kamu tampilkan lagi.
it: Questi titoli restano fuori dalla tua lista principale finché non li mostri di nuovo.
ja: これらの作品は再表示するまでメインのウォッチリストから非表示のままです。
kn: ನೀವು ಅವುಗಳನ್ನು ಮರೆಮಾಡುವವರೆಗೆ ಈ ಶೀರ್ಷಿಕೆಗಳು ನಿಮ್ಮ ಮುಖ್ಯ ವೀಕ್ಷಣಾ ಪಟ್ಟಿಯಿಂದ ಹೊರಗುಳಿಯುತ್ತವೆ.
ko: 이 작품은 다시 표시할 때까지 메인 워치리스트에서 숨겨집니다.
ml: നിങ്ങൾ മറയ്ക്കുന്നത് വരെ ഈ ശീർഷകങ്ങൾ നിങ്ങളുടെ പ്രധാന വാച്ച്‌ലിസ്റ്റിന് പുറത്തായിരിക്കും.
mr: ही शीर्षके तुमच्या मुख्य वॉचलिस्टपासून दूर राहतील जोपर्यंत तुम्ही ती उघड करत नाहीत.
ms: Tajuk ini kekal luar watchlist utama sehingga anda tunjukkan semula.
nb: Disse titlene forblir skjult fra watchlisten din til du viser dem igjen.
nl: Deze titels blijven verborgen op je watchlist totdat je ze zichtbaar maakt.
or: ଏହି ଶୀର୍ଷକଗୁଡ଼ିକ ଆପଣଙ୍କ ମୁଖ୍ୟ ୱାଚଲିଷ୍ଟରୁ ଦୂରରେ ରହିବ ଯେପର୍ଯ୍ୟନ୍ତ ଆପଣ ସେଗୁଡ଼ିକୁ ଦେଖାଇ ନାହାନ୍ତି।
pa: ਇਹ ਸਿਰਲੇਖ ਤੁਹਾਡੀ ਮੁੱਖ ਵਾਚਲਿਸਟ ਤੋਂ ਬਾਹਰ ਰਹਿੰਦੇ ਹਨ ਜਦੋਂ ਤੱਕ ਤੁਸੀਂ ਉਹਨਾਂ ਨੂੰ ਨਹੀਂ ਲੁਕਾਉਂਦੇ।
pl: Te tytuły pozostaną ukryte na głównej liście, dopóki ich nie odsłonisz.
pt_br: Esses títulos ficam fora da sua lista principal até você exibi-los novamente.
pt_pt: Esses títulos ficam fora da sua lista principal até tu exibi-los novamente.
ro: Aceste titluri rămân ascunse din watchlist până le afișezi.
ru: Эти названия останутся вне основного списка, пока ты их не покажешь.
sk: Tieto tituly zostanú mimo tvojho hlavného zoznamu, kým ich neodkryješ.
sl: Ti naslovi ostanejo izključeni iz glavne Watchlist, dokler jih znova ne pokažeš.
sv: Dessa titlar förblir dolda från din watchlist tills du visar dem igen.
ta: நீங்கள் அவற்றை மீண்டும் காண்பிக்கும் வரை, இந்தத் தலைப்புகள் உங்கள் பிரதான கண்காணிப்புப் பட்டியலில் இடம்பெறாது.
te: మీరు వాటిని అన్‌హైడ్ చేసే వరకు ఈ టైటిల్స్ మీ ప్రధాన వాచ్‌లిస్ట్‌లో ఉండవు.
th: ชื่อเหล่านี้จะอยู่นอกรายการเฝ้าดูหลักของคุณจนกว่าคุณจะเลิกซ่อน
tr: Bu başlıklar tekrar gösterene kadar ana izleme listenden gizli kalır.
uk: Ці назви залишаться поза основним списком, доки ти їх не покажеш.
ur: یہ عنوانات آپ کی مرکزی واچ لسٹ سے دور رہتے ہیں جب تک کہ آپ ان کو چھپا نہیں دیتے۔
vi: Những tiêu đề này sẽ nằm ngoài Danh sách theo dõi chính của bạn cho đến khi bạn bỏ ẩn chúng.
zh_hans: 这些标题会保持从主观看清单中隐藏，直到你取消隐藏。
zh_hant: 這些標題會保持從主觀看清單中隱藏，直到你取消隱藏。

source: Third-Party Data
ar: بيانات طرف ثالث
bn: তৃতীয় পক্ষের ডেটা
ca: Dades de tercers
cs: Data třetích stran
da: Tredjepartsdata
de: Daten von Drittanbietern
el: Δεδομένα τρίτων
es: Datos de terceros
es_mx: Datos de terceros
fi: Kolmannen osapuolen tiedot
fr: Données tierces
gu: તૃતીય-પક્ષ ડેટા
he: נתוני צד שלישי
hi: तृतीय-पक्ष डेटा
hr: Podaci trećih strana
hu: Harmadik féltől származó adatok
id: Data pihak ketiga
it: Dati di terze parti
ja: サードパーティデータ
kn: ಮೂರನೇ ವ್ಯಕ್ತಿಯ ಡೇಟಾ
ko: 제3자 데이터
ml: മൂന്നാം കക്ഷി ഡാറ്റ
mr: तृतीय-पक्ष डेटा
ms: Data pihak ketiga
nb: Tredjepartsdata
nl: Gegevens van derden
or: ତୃତୀୟ-ପକ୍ଷ ଡାଟା
pa: ਤੀਜੀ-ਧਿਰ ਦਾ ਡਾਟਾ
pl: Dane stron trzecich
pt_br: Dados de terceiros
pt_pt: Dados de terceiros
ro: Date terțe
ru: Данные третьих сторон
sk: Údaje tretích strán
sl: Podatki tretjih oseb
sv: Tredjepartsdata
ta: மூன்றாம் தரப்பு தரவு
te: మూడవ పక్షం డేటా
th: ข้อมูลของบุคคลที่สาม
tr: Üçüncü Taraf Verisi
uk: Дані третіх сторін
ur: تھرڈ پارٹی ڈیٹا
vi: Dữ liệu của bên thứ ba
zh_hans: 第三方数据
zh_hant: 第三方資料

source: This content has been removed from TMDB, you can delete it.
ar: أُزيل هذا المحتوى من TMDB، يمكنك حذفه.
bn: এই কন্টেন্টটি TMDB থেকে সরিয়ে ফেলা হয়েছে, আপনি এটি মুছে ফেলতে পারেন।
ca: Aquest contingut s’ha eliminat de TMDB; el pots esborrar.
cs: Tento obsah byl odstraněn z TMDB, můžeš ho smazat.
da: Dette indhold er fjernet fra TMDB, du kan slette det.
de: Dieser Inhalt wurde von TMDB entfernt. Du kannst ihn löschen.
el: Αυτό το περιεχόμενο αφαιρέθηκε από TMDB, μπορείτε να το διαγράψετε.
es: Este contenido ha sido eliminado de TMDB; puedes borrarlo.
es_mx: Este contenido se ha eliminado de TMDB, puedes eliminarlo.
fi: Tämä sisältö on poistettu TMDB:stä, voit poistaa sen.
fr: Ce contenu a été retiré de TMDB, vous pouvez le supprimer.
gu: આ સામગ્રી TMDB માંથી દૂર કરવામાં આવી છે, તમે તેને કાઢી શકો છો.
he: תוכן זה הוסר מ-TMDB, אפשר למחוק אותו.
hi: यह सामग्री TMDB से हटा दी गई, आप इसे हटा सकते हैं।
hr: Ovaj sadržaj je uklonjen s TMDB-a, možeš ga izbrisati.
hu: Ez a tartalom el lett távolítva a TMDB-ből, törölheti.
id: Konten ini dihapus dari TMDB, kamu bisa menghapusnya.
it: Questo contenuto è stato rimosso da TMDb, puoi rimuoverlo.
ja: このコンテンツはTMDBから削除されました。削除できます。
kn: ಈ ವಿಷಯವನ್ನು TMDB ನಿಂದ ತೆಗೆದುಹಾಕಲಾಗಿದೆ, ನೀವು ಅದನ್ನು ಅಳಿಸಬಹುದು.
ko: 이 콘텐츠는 TMDB에서 제거되었습니다. 삭제할 수 있습니다.
ml: ഈ ഉള്ളടക്കം TMDB-ൽ നിന്ന് നീക്കം ചെയ്‌തു, നിങ്ങൾക്കത് ഇല്ലാതാക്കാം.
mr: ही सामग्री TMDB वरून काढली गेली आहे, तुम्ही ती हटवू शकता.
ms: Kandungan ini dibuang dari TMDB, anda boleh padamkannya.
nb: Dette innholdet er fjernet fra TMDB, du kan slette det.
nl: Deze content is verwijderd van TMDB, je kunt het verwijderen.
or: ଏହି ବିଷୟବସ୍ତୁକୁ TMDB ରୁ ହଟାଇ ଦିଆଯାଇଛି, ଆପଣ ଏହାକୁ ଡିଲିଟ୍ କରିପାରିବେ।
pa: ਇਹ ਸਮੱਗਰੀ TMDB ਤੋਂ ਹਟਾ ਦਿੱਤੀ ਗਈ ਹੈ, ਤੁਸੀਂ ਇਸਨੂੰ ਮਿਟਾ ਸਕਦੇ ਹੋ।
pl: Ta treść została usunięta z TMDB, możesz ją usunąć.
pt_br: Este conteúdo foi removido do TMDB, você pode excluí-lo.
pt_pt: Este conteúdo foi removido do TMDB, tu pode excluí-lo.
ro: Acest conținut a fost eliminat din TMDB, îl poți șterge.
ru: Этот контент удалён из TMDB, ты можешь его удалить.
sk: Tento obsah bol odstránený z TMDB, môžeš ho odstrániť
sl: Ta vsebina je bila odstranjena s TMDB; lahko jo izbrišeš.
sv: Det här innehållet har tagits bort från TMDB, du kan radera det.
ta: இந்த உள்ளடக்கம் TMDB-இலிருந்து அகற்றப்பட்டுள்ளது, நீங்கள் இதை நீக்கலாம்.
te: ఈ కంటెంట్ TMDB నుండి తీసివేయబడింది, మీరు దీన్ని తొలగించవచ్చు.
th: เนื้อหานี้ถูกลบออกจาก TMDB แล้ว คุณสามารถลบได้
tr: Bu içerik TMDB'den kaldırıldı, silebilirsin.
uk: Цей контент видалено з TMDB, ти можеш його видалити.
ur: یہ مواد TMDB سے ہٹا دیا گیا ہے، آپ اسے حذف کر سکتے ہیں۔
vi: Nội dung này đã bị xóa khỏi TMDB, bạn có thể xóa nó.
zh_hans: 此内容已从 TMDB 移除，你可以删除它。
zh_hant: 此內容已從 TMDB 移除，你可以刪除它。
